{
  "topics": [
      {
          "title": "Вступ",
          "points": [
              "Коротке ознайомлення з концепцією колеса балансу.",
              "Важливість гармонії у різних сферах життя та як колесо балансу може допомогти досягти цієї гармонії."
          ]
      },
      {
          "title": "Що таке Колесо Балансу?",
          "points": [
              "Інструмент для оцінки рівня задоволеності та збалансованості в різних сферах життя.",
              "Колесо складається з 7-12 сфер, таких як кар'єра, стосунки, здоров'я тощо.",
              "Процес оцінки включає перенесення результатів на коло для візуалізації."
          ]
      },
      {
          "title": "Як Колесо Балансу Змінює Життя?",
          "points": [
              "Автор почав використовувати колесо балансу після прочитання книги 'Формула продуктивності' у 16 років.",
              "Поступове покращення у різних сферах життя завдяки регулярному використанню цієї техніки.",
              "Автор робить колесо балансу раз на місяць, що допомагає аналізувати та коригувати своє життя."
          ]
      },
      {
          "title": "Користь Від Використання Колеса Балансу",
          "points": [
              "Допомагає виявити сфери життя, які потребують покращення.",
              "Дозволяє краще зрозуміти загальний стан життя.",
              "Допомагає встановити конкретні цілі для покращення окремих сфер життя.",
              "Регулярне використання допомагає підвищити загальну задоволеність життям."
          ]
      },
      {
          "title": "Процес Створення Колеса Балансу",
          "points": [
              "Перший крок - Вибір Формату: Намалювати коло і розділити його на 8-12 категорій. Можна використовувати альтернативні варіанти: шаблони у PowerPoint, Notion тощо.",
              "Другий крок - Вибір Сфер Життя: Визначити, які сфери життя є найважливішими. Оцінка поточного розподілу часу на різні сфери життя.",
              "Третій крок - Визначення Що Таке 10 Балів: Уявити ідеальне життя в майбутньому та визначити, що означає 10 балів у кожній сфері.",
              "Четвертий крок - Оцінка Сфер Життя: Оцінити кожну сферу за шкалою від 0 до 10 балів. Важливо бути відвертими, не порівнювати себе з іншими, уникати оцінювання в поганому настрої.",
              "П'ятий крок - Аналіз Результатів: Аналізувати отримане колесо балансу: рівність, нерівності, слабкі місця. Вибір сфер для покращення.",
              "Шостий крок - Постановка Цілей: Визначити конкретні цілі для кожної сфери, яка потребує покращення. Розробити детальний план дій і почати втілювати зміни у своє життя."
          ]
      },
      {
          "title": "Висновок",
          "points": [
              "Створення колеса балансу є важливим кроком на шляху до гармонійного життя.",
              "Важливо регулярно аналізувати своє життя і робити коригування.",
              "Збалансоване життя потребує постійної роботи та зусиль, але результати варті того."
          ]
      }
  ],
  "summary": {
      "description": "У відео детально розглядається концепція колеса балансу – інструменту для оцінки гармонії в різних сферах життя. Автор ділиться власним досвідом використання цієї техніки, наголошуючи на її важливості для особистісного зростання та задоволеності життям. Відео містить покроковий гайд зі створення колеса балансу, починаючи від вибору сфер життя і закінчуючи постановкою цілей для їх покращення. Завершується відео закликом регулярно використовувати цей інструмент для досягнення гармонійного і щасливого життя.",
      "bullet-points": [
          "Створення колеса балансу є важливим кроком на шляху до гармонійного життя.",
          "Важливо регулярно аналізувати своє життя і робити коригування.",
          "Збалансоване життя потребує постійної роботи та зусиль, але результати варті того."
      ]
  }
}
